{
    "page.home.navbar.link.activities": "Activities",
    "page.home.navbar.link.accomodation": "Accomodation",
    "page.home.navbar.link.events": "Events",
    "page.home.navbar.link.contact": "Contact",
    "page.home.h1": "Accomodation with million stars",
    "page.home.section1.p": "Utopia Climbing Community is located near Rćanska Cave, 7 km from Guča. This place attracts climbers and nature lovers from all over the world. Forest and cave exploration, lake swimming and yoga are just some of the activities Utopia offers. A stream flows in front of the house, to the sound of which we wake up every morning, and behind the building is the Rćanska Cave, which is one of the most important speleological objects in Serbia. Each morning we are waking up to the sound of the stream, which is located right in front of the house. Behind the house, there is a cave called “Rćanska Pećina” which is one of the most important speleological objects in Serbia.",
    "page.home.h2": "WE LOVE CLIMBING",
    "page.home.section2.p": "Utopia is an ideal destination for all climbing enthusiasts, as it is located near the Rčan Caves and many rock formations that offer the possibility of climbing at different levels of difficulty and experience. There are currently 30 climbing routes. Climbers can enjoy recreational climbing, intermediate climbing, together with professional climbing, and multi-pitch climbing. ",
    "page.home.section3.h": "ACCOMODATION",
    "page.home.section3.p": "Utopia Climbing Community offers several types of rooms that, depending on their needs and preferences, guests can choose from. Also, every guest has access to a common room which represents a dining area filled with board games, musical instruments, books, and comfortable couches to enjoy. There is also a large terrace with a beautiful view of the stream where guests can enjoy and soak up the sun's rays all day. ",
    "page.home.section5.h": "COMMON AREA",
    "page.home.contact.h": "Contact Us",
    "page.home.contact.p": "Do you want to reserve a room in a certain period? Are you interested in a certain event? Have a question for us?",
    "page.home.section7.h": "CAMPING & STARGAZING",
    "page.home.section7.p": "Utopia Climbing Community offers the possibility of camping in nature for those who love adventure and want to separate themselves completely from city life. The camp is located in a meadow next to a stream and a house, where you can pitch your tent. Camping is an experience that will allow you to reconnect with nature and yourself.",
    "page.home.section8.h": "VOLUNTEERING",
    "page.home.section8.p": "If you are interested in spending your time in nature and contributing to the community, volunteering at Utopia is a great opportunity to do so. Volunteering in Utopia involves participating in various activities, some of which are related to the maintenance of facilities and spaces, while others are focused on various sports activities such as climbing, yoga, hiking, and swimming in the lake. Each volunteer receives specific tasks to complete during the day, but at the same time has the opportunity to participate in all the activities that are organized in that period of time. One of the great benefits of volunteering at Utopia is meeting people from different parts of the world who share a common passion for nature and outdoor activities. This experience can be especially valuable if you are adventurous and want to expand your horizons.",
    "page.home.section9.h": "KITCHEN",
    "page.home.section9.p": "In the kitchen of Utopia, quality local food is used. The menu is designed to satisfy different tastes and needs. All meals are prepared with love and care, using only fresh ingredients. Also, in addition to all that, Utopia's guests have the opportunity to enjoy a wonderful environment, surrounded by nature, which additionally completes the atmosphere of enjoying healthy food.",
    "page.home.section10.h": "ACTIVITIES",
    "page.home.section10.p": "Utopia Climbing Community not only offers great opportunities for physical activity in nature but also for spiritual and mental strengthening. Yoga retreats and meditations are organized in Utopia, which provides an opportunity for a deeper connection with nature and oneself. Sound healing is also part of the activities available in Utopia. There is a lake where you can relax and refresh yourself during the hot summer days, only 5 minutes by car from Utopia. This community provides the opportunity to connect with nature, but also with other people who share the same interests. In addition, Utopia is pet friendly, so your pets are welcome to join in nature adventures, walk through the forest, and enjoy all the activities that Utopia offers.",
    "page.home.section10.a": "WE ARE PET FRIENDLY",
    "page.home.section11.h": "RĆANSKA CAVE",
    "page.home.section11.p": "Rćanska Cave is one of the most important caves in Serbia, and it is located a few minutes walk from the Utopia facility itself. The cave is about 2.5 km long, but only 800 m is open to visitors. It consists of several rooms that are filled with stalactites and stalagmites and other speleological decorations that are a real spectacle to watch. Particularly interesting is the 'Great Hall', which is located at the very entrance to the cave, which is 30 meters high and 60 meters wide.",
    "page.home.room.one": "Single bed & double bed room",
    "page.home.room.three": "Three bed room",
    "page.home.room.four": "Four bed room",
    "page.home.room.one.desc": "Single bed",
    "page.home.room.two.desc": "Double bed",
    "page.home.room.three.desc": "Three bed room",
    "page.home.room.four.desc": "Four bed room",
    "page.home.room.h": "ROOMS",
    "page.home.pool.h": "Utopia's swimming pool",
    "page.home.event.one": "@katalina_ioga runs a special body, mind and soul detoxification program in Utopia. Together with @kokosbijustrav, we offer healthy food and total detoxification to cleanse the body and mind. Join a group for healing and transformation. Contact us for more information.",
    "page.home.event.two": "We organize a Sound Healing Weekend with the only licensed Peter Hess instructor in Serbia. This type of sound bath meditation helps release blockages and negative energy. Join us under the starry sky and de-stress. Contact us for more information.",
    "page.home.event.h": "EVENTS",
    "page.home.event.date": "SOON",
    "page.home.footer.h": "Contact",
    "page.home.contact.e": "Email",
    "page.home.contact.s": "Subject",
    "page.home.contact.m": "Message",
    "page.home.contact.ep": "example@gmail.com",
    "page.home.contact.sp": "Enter the subject",
    "page.home.contact.mp": "How can we help you?",
    "page.home.contact.b": "Send message"
  }