{
  "page.home.navbar.link.activities": "Aktivnosti",
  "page.home.navbar.link.accomodation": "Smeštaj",
  "page.home.navbar.link.events": "Događaji",
  "page.home.navbar.link.contact": "Kontakt",
  "page.home.h1": "WELCOME TO UTOPIA",
  "page.home.section1.p": "Utopia Climbing Community se nalazi kod Rćanske pećine, udaljeno 7km od Guče. Ovo mesto privlači penjače i ljubitelje prirode sa svih strana sveta. Istraživanje šume i pećine, kupanje u jezeru i joga su samo neke od aktivnosti koje Utopia nudi. Ispred kuće protiče potok uz čiji zvuk se budimo svakog jutra, a iza samog objekta se nalazi Rćanska pećina koja se svrstava u neke od najznačajnijih speleoloških objekata u Srbiji.",
  "page.home.h2": "WE LOVE CLIMBING",
  "page.home.section2.p": "Utopija je idealna destinacija za sve ljubitelje penjanja, jer se nalazi u blizini Rćanske pećine i mnogih stenovitih formacija koje pružaju mogućnost za penjanje različitih težina i nivoa iskustva. Trenutno postoje 30 smerova za penjanje. Penjači mogu uživati u rekreativnom penjanju, penjanju srednjeg nivoa, ali i u profesionalnom penjanju i multi-pitch penjanju.",
  "page.home.section3.h": "SMEŠTAJ",
  "page.home.section3.p": "Utopia Climbing Community nudi nekoliko vrsta soba koje,u zavisnosti od svojih potreba i preferencija, gosti mogu izabrati. Takođe, svaki gost ima pristup zajedničkoj prostoriji u kojoj se nalazi trpezarija, društvene igre, muzički instrumenti, knjige i udobni kaučevi za uživanje. Na raspolaganju je i velika terasa sa prelepim pogledom na potok gde gosti mogu uživati i upijati sunčeve zrake ceo dan.",
  "page.home.section5.h": "ZAJEDNIČKA PROSTORIJA",
  "page.home.contact.h": "Kontaktirajte nas",
  "page.home.contact.p": "Želite da rezervisete sobu u određenom terminu? Zainteresovani ste za neki od naših događaja? Imate pitanje za nas?",
  "page.home.section7.h": "KAMPOVANJE I ZVEZDANO NEBO",
  "page.home.section7.p": "Utopia Climbing Community nudi mogućnost kampovanja u prirodi za one koji vole avanturu i žele da se u potpunosti odvoje od gradskog života. Kamp je smešten na livadi pored potoka i kuće, gde možete postaviti svoj šator. Kampovanje je iskustvo koje će vam omogućiti da se ponovo povežete sa prirodom i sa samim sobom.",
  "page.home.section8.h": "VOLONTIRANJE",
  "page.home.section8.p": "Ukoliko ste zainteresovani da svoje vreme provedete u prirodi i doprinesete zajednici, volontiranje u Utopiji je sjajna prilika da to učinite. Volontiranje u Utopiji podrazumeva učešće u različitim aktivnostima, od kojih su neke vezane za održavanje objekata i prostora, dok su druge usmerene na razne sportske aktivnosti kao što su penjanje, joga, planinarenje i kupanje u jezeru. Svaki volonter dobija određene zadatke koje treba da obavi tokom dana, ali ujedno ima priliku da se uključi u sve aktivnosti koje se organizuju. Jedna od velikih prednosti volontiranja u Utopiji je upoznavanje sa ljudima iz različitih delova sveta koji dele zajedničku strast prema prirodi i aktivnostima na otvorenom. Ovo iskustvo može biti posebno dragoceno ukoliko ste avanturistički nastrojeni i želite da proširite svoje horizonte.",
  "page.home.section9.h": "KUHINJA",
  "page.home.section9.p": "U kuhinji Utopije se koristi kvalitetna domaća hrana. Jelovnik je osmišljen tako da zadovolji različite ukuse i potrebe. Svi obroci su pripremljeni sa puno ljubavi i pažnje, koristeći isključivo sveže namirnice. Takođe, uz sve to, gosti Utopije imaju mogućnost da uživaju u predivnom ambijentu, okruženom prirodom, što dodatno upotpunjuje ugođaj uživanja u zdravoj hrani.",
  "page.home.section10.h": "AKTIVNOSTI",
  "page.home.section10.p": "Utopia Climbing Community ne samo da nudi sjajne mogućnosti za fizičku aktivnost u prirodi, već i za duhovno i mentalno jačanje. Ovde se organizuju yoga retreatovi i meditacije koje pružaju priliku za dublju povezanost s prirodom i samim sobom. Sound healing je takođe deo aktivnosti koje su dostupne u Utopiji. Na samo 5 minuta vožnje automobilom od Utopije nalazi se jezero gde se možete opustiti i osvežiti tokom vrućih letnjih dana. Ova zajednica pruža mogućnost povezivanja s prirodom, ali i s drugim ljudima koji dele iste interese. Osim toga, Utopija je pet friendly, te su vaši ljubimci dobrodošli da se pridruže u avanturama u prirodi, šetnjama kroz šumu i uživanju u svim aktivnostima koje Utopija nudi.",
  "page.home.section10.a": "MI SMO PET FRIENDLY",
  "page.home.section11.h": "RĆANSKA PEĆINA",
  "page.home.section11.p": "Rćanska pećina je jedna od najznačajnijih pećina u Srbiji, i nalazi se na par minuta hoda od samog objekta Utopije. Pećina je duga oko 370 m. Sastoji se od nekoliko prostorija koje su ispunjene stalaktitima i stalagmitima i drugim speleološkim ukrasima koji predstavljaju pravi spektakl za posmatranje. Posebno je zanimljiva 'Velika dvorana' koja se nalazi na samom ulazu u pećinu, a koja je visoka 30 metara i široka 60 metara.",
  "page.home.room.one": "Jednokrevetna soba & dvokrevetna soba",
  "page.home.room.three": "Trokrevetna soba",
  "page.home.room.four": "Četvorokrevetna soba",
  "page.home.room.one.desc": "Jednokrevetna soba",
  "page.home.room.two.desc": "Dvokrevetna soba",
  "page.home.room.three.desc": "Trokrevetna soba- bračni krevet & single bed",
  "page.home.room.four.desc": "Četvorokrevetna soba- četiri single kreveta",
  "page.home.room.h": "SOBE",
  "page.home.pool.h": "Utopia's swimming pool",
  "page.home.event.one": "Ovaj specifični Fest ima za cilj okupljanje šireg kruga prijatelja u oazi mira daleko od gradske gužve i buke. Uživaćemo i u kvalitetnom sportskom, edukativnom i muzičkom sadržaju. Tokom dana možete da se opustite u prirodi, šetate po šumi, čitate knjige, plivate u obližnjem jezeru, prisustvujete predavanjima, premijeri filma, planinarite, naučite sportsko penjanje i streličarstvo, bavite se speleologijom… Zajedno sviramo, stvaramo, uživamo u žurkama…",
  "page.home.event.two": "Uživajte u jutarnjoj Hatha i večernjoj Yin jogi za obnavljanje vitalnosti. Yin joga je suptilan, meditativan stil koji omogućava opuštanje i otpuštanje nagomilanih emocija iz tela. Pozitivno utiče na ligamente, kosti, tetive i fascije. Hatha joga koristi fizičke tehnike i poseban način disanja za pospešivanje vitalnosti. Kombinacija ovih stilova joge i aktivnosti u prirodi tokom ovog julskog vikenda pruža jedinstveno iskustvo izvan svakodnevnice. Instruktorka: @ttamflow",
  "page.home.event.three": "Različiti načini istraživanja i povezivanja sa sobom. Baza je Hatha joga. Od nežnosti do snažnosti. Prilagođeno za sve, bez obzira na iskustvo. Tu su vežbe disanja, somatske vežbe, kreativni pokret, meditativne prakse (koje nisu samo sedenje), vežbe svesnog govora i slušanja, meditativna integracija sa prirodom - vežbe koje neguju srce i stabilizuju um. Postoji jedan mali uslov...Svako od nas vodi svoje unutarnje bitke o kojima ne znamo mnogo. Pozivam vas da budemo ljubazni jedni prema drugima, jer možemo olakšati nečiju težinu tim jednostavnim gestom. Mindfulness joga je humani pristup prema sebi i drugima, osvetljavanje srca. Instruktorka: @ruzica_nestorov",
  "page.home.event.h": "DOGAĐAJI",
  "page.home.event.date.one": "7. - 10. Jun",
  "page.home.event.date.two": "30. Jun - 2. Jul",
  "page.home.event.date.three": "14. - 16. Jul",
  "page.home.footer.h": "Kontakt",
  "page.home.contact.n": "Ime",
  "page.home.contact.su": "Prezime",
  "page.home.contact.e": "Email",
  "page.home.contact.s": "Naslov",
  "page.home.contact.m": "Poruka",
  "page.home.contact.ep": "Unesite svoj email",
  "page.home.contact.sp": "Unesite naslov poruke",
  "page.home.contact.mp": "Kako mozemo da vam pomognemo?",
  "page.home.contact.b": "Pošalji poruku"
}
