{
    "page.home.head.title": "Next.js i18n example",
    "page.home.head.meta.description": "Next.js i18n example - English",
    "page.home.title": "Welcome to <b>Next.js i18n tutorial</b>",
    "page.home.description": "Trenutno ovo vidis nA SRPSKOM 游",
    "page.home.navbar.link.activities": "Aktivnosti",
    "page.home.navbar.link.accomodation": "Smestaj",
    "page.home.navbar.link.events": "Dogadjaji",
    "page.home.navbar.link.contact": "Kontakt",
    "page.home.h1": "Smestaj sa milion zvezdica",
    "page.home.section1.p": "Utopia Climbing Community se nalazi kod R캖anske pe캖ine, udaljeno 7km od Gu캜e. Ovo mesto privla캜i penja캜e i ljubitelje prirode sa svih strana sveta. Istra쬴vanje 코ume i pe캖ine, kupanje u jezeru i joga su samo neke od aktivnosti koje Utopia nudi. Ispred ku캖e proti캜e potok uz 캜iji zvuk se budimo svakog jutra, a iza samog objekta se nalazi R캖anska pe캖ina koja se svrstava u neke od najzna캜ajnijih speleolo코kih objekata u Srbiji.",
    "page.home.h2": "VOLIMO PENJANJE",
    "page.home.section2.p": "Utopija je idealna destinacija za sve ljubitelje penjanja, jer se nalazi u blizini R캖anske pe캖ine i mnogih stenovitih formacija koje pru쬬ju mogu캖nost za penjanje razli캜itih te쬴na i nivoa iskustva. Trenutno postoje 30 smerova za penjanje. Penja캜i mogu u쬴vati u rekreativnom penjanju, penjanju srednjeg nivoa, ali i u profesionalnom penjanju i multi-pitch penjanju.",
    "page.home.section3.h": "Smestaj",
    "page.home.section3.p": "Utopia Climbing Community nudi nekoliko vrsta soba koje,u zavisnosti od svojih potreba i preferencija, gosti mogu izabrati. Tako캠e, svaki gost ima pristup zajedni캜koj prostoriji u kojoj se nalazi trpezarija, dru코tvene igre, muzi캜ki instrumenti, knjige i udobni kau캜evi za u쬴vanje. Na raspolaganju je i velika terasa sa prelepim pogledom na potok gde gosti mogu u쬴vati i upijati sun캜eve zrake ceo dan.",
    "page.home.section5.h": "ZAJEDNICKA PROSTORIJA",
    "page.home.contact.h": "Kontaktirajte nas",
    "page.home.contact.p": "Zelite da rezervisete sobu u odredjenom terminu? Zainteresovani ste za odredjeni dogadjaj? Imate pitanje za nas?",
    "page.home.section7.h": "Kampovanje, zvezdano nebo & logorska vatra",
    "page.home.section7.p": "Utopia Climbing Community nudi mogu캖nost kampovanja u prirodi za one koji vole avanturu i 쬰le da se u potpunosti odvoje od gradskog 쬴vota. Kamp je sme코ten na livadi pored potoka i ku캖e, gde mo쬰te postaviti svoj 코ator. Kampovanje je iskustvo koje 캖e vam omogu캖iti da se ponovo pove쬰te sa prirodom i sa samim sobom.",
    "page.home.section8.h": "VOLONTIRANJE",
    "page.home.section8.p": "Ukoliko ste zainteresovani da svoje vreme provedete u prirodi i doprinesete zajednici, volontiranje u Utopiji je sjajna prilika da to u캜inite. Volontiranje u Utopiji podrazumeva u캜e코캖e u razli캜itim aktivnostima, od kojih su neke vezane za odr쬬vanje objekata i prostora, dok su druge usmerene na razne sportske aktivnosti kao 코to su penjanje, joga, planinarenje i kupanje u jezeru. Svaki volonter dobija odre캠ene zadatke koje treba da obavi tokom dana, ali ujedno ima priliku da se uklju캜i u sve aktivnosti koje se organizuju. Jedna od velikih prednosti volontiranja u Utopiji je upoznavanje sa ljudima iz razli캜itih delova sveta koji dele zajedni캜ku strast prema prirodi i aktivnostima na otvorenom. Ovo iskustvo mo쬰 biti posebno dragoceno ukoliko ste avanturisti캜ki nastrojeni i 쬰lite da pro코irite svoje horizonte.",
    "page.home.section9.h": "KUHINJA",
    "page.home.section9.p": "U kuhinji Utopije se koristi kvalitetna doma캖a hrana. Jelovnik je osmi코ljen tako da zadovolji razli캜ite ukuse i potrebe. Svi obroci su pripremljeni sa puno ljubavi i pa쬹je, koriste캖i isklju캜ivo sve쬰 namirnice. Tako캠e, uz sve to, gosti Utopije imaju mogu캖nost da u쬴vaju u predivnom ambijentu, okru쬰nom prirodom, 코to dodatno upotpunjuje ugo캠aj u쬴vanja u zdravoj hrani.",
    "page.home.section10.h": "AKTIVNOSTI",
    "page.home.section10.p": "Utopia Climbing Community ne samo da nudi sjajne mogu캖nosti za fizi캜ku aktivnost u prirodi, ve캖 i za duhovno i mentalno ja캜anje. Ovde se organizuju yoga retreatovi i meditacije koje pru쬬ju priliku za dublju povezanost s prirodom i samim sobom. Sound healing je tako캠e deo aktivnosti koje su dostupne u Utopiji. Na samo 5 minuta vo쬹je automobilom od Utopije nalazi se jezero gde se mo쬰te opustiti i osve쬴ti tokom vru캖ih letnjih dana. Ova zajednica pru쬬 mogu캖nost povezivanja s prirodom, ali i s drugim ljudima koji dele iste interese. Osim toga, Utopija je pet friendly, te su va코i ljubimci dobrodo코li da se pridru쬰 u avanturama u prirodi, 코etnjama kroz 코umu i u쬴vanju u svim aktivnostima koje Utopija nudi.",
    "page.home.section10.a": "MI SMO PET FRIENDLY",
    "page.home.section11.h": "R캕ANSKA PE캕INA",
    "page.home.section11.p": "R캖anska pe캖ina je jedna od najzna캜ajnijih pe캖ina u Srbiji, i nalazi se na par minuta hoda od samog objekta Utopije. Pe캖ina je duga oko 2,5 km, ali samo 800 m je otvoreno za posetioce. Sastoji se od nekoliko prostorija koje su ispunjene stalaktitima i stalagmitima i drugim speleolo코kim ukrasima koji predstavljaju pravi spektakl za posmatranje. Posebno je zanimljiva 'Velika dvorana' koja se nalazi na samom ulazu u pe캖inu, a koja je visoka 30 metara i 코iroka 60 metara.",
    "page.home.room.one": "Jednokrevetna soba & dvokrevetna soba",
    "page.home.room.three": "Trokrevetna soba",
    "page.home.room.four": "Cetvorokrevetna soba",
    "page.home.room.one.desc": "Jednokrevetna soba",
    "page.home.room.two.desc": "Dvokrevetna soba",
    "page.home.room.three.desc": "Trokrevetna soba- bra캜ni krevet & single bed",
    "page.home.room.four.desc": "캛etvorokrevetna soba- 캜etiri single kreveta",
    "page.home.room.h": "SOBE",
    "page.home.pool.h": "Utopijin bazen",
    "page.home.event.one": "@katalina_yoga vodi캖e poseban program detoksikacije tela, uma i du코e u Utopiji. Zajedno sa @kokosbyjustraw nudimo zdravu hranu i totalnu detoksikaciju za 캜i코캖enje tela i uma. Pridru쬴te se grupi za isceljenje i transformaciju. Kontaktirajte nas za vi코e informacija.",
    "page.home.event.two": "Organizujemo Sound Healing Weekend sa jedinim licenciranim Peter Hess instruktorom u Srbiji. Ova vrsta meditacije uz zvu캜ne kupke poma쬰 u otpu코tanju blokada i negativne energije. Pridru쬴te nam se pod zvezdanim nebom i oslobodite se stresa. Kontaktirajte nas za vi코e informacija.",
    "page.home.event.h": "DOGADJAJI",
    "page.home.footer.h": "Kontakt"
}